{
  "services": [{
    "title": "Viabilidade e projeção financeira", 
    "url": "./",
    "icon": "icon-pie-chart",
    "description": "Nossas consultorias possibilitam uma visão ampla de planejamento e gerenciamento da sua empresa. A projeção financeira é útil para as relações com futuros investidores além de ser uma importante ferramenta de diagnóstico financeiro"
  },
  {
    "title": "Precificação", 
    "url": "./",
    "icon": "icon-dollar-sign",
    "description": "O serviço de precificação tem o objetivo de avaliar os aspectos internos e externos da empresa, adaptando o preço dos seus produtos e serviços de acordo com a intenção do seu negócio."
  },
  {
    "title": "Modelo de Negócios", 
    "url": "./",
    "icon": "icon-trending-up",
    "description": "Não sabe ainda quais produtos e/ou serviços você irá oferecer na sua empresa? Possui dúvidas se os produtos/serviços que pretende ofertar são bons investimentos? Acredita que seu produto tem potencial no mercado competitivo? A Ânimo faz análises de negócios visando o crescimento da marca e alcance dos objetivos."
  },
  {
    "title": "Plano de Marketing", 
    "url": "./",
    "icon": "icon-shopping-bag",
    "description": "Há várias ferramentas no marketing que podem ser utilizadas a favor de sua empresa. Investir em sua marca é de extrema importância para se tornar referência na praça e se destacar entre seus concorrentes. Do marketing digital ao social, nossos consultores estão preparados para impulsionar seu negócio."
  },
  {
    "title": "Desenvolvimento de Sites/Sistemas", 
    "url": "../pages/development.html",
    "icon": "icon-globe",
    "description": "Na Ânimo Consultoria disponibilizamos serviços voltados à clientes que buscam fortalecer sua identidade e ampliar a viabilidade de sua marca enquanto criam uma identidade digital."
  },
  {
    "title": "Gerenciamento de Redes Sociais", 
    "url": "./",
    "icon": "icon-smartphone",
    "description": "As mídias sociais estão em alta. Atualmente, para a empresa alcançar boa visibilidade no mercado, é importante a gestão das redes sociais como uma das principais estratégias de marketing digital. Nossas consultorias de gerenciamento de redes sociais são personalizadas e adaptadas para cada objetivo da sua empresa."
  }
]
}