{
  "services": [{
    "title": "Análise de Viabilidade e Projeção Financeira", 
    "url": "./pages/feasibility-financial.html",
    "icon": "icon-pie-chart",
    "description": "Análise focada em entender se o investimento na sua empresa ou no seu projeto realmente vale a pena, tendo em vista que essa análise verifica em dados reais qual a chance do seu investimento trazer algum retorno sólido. Além disso, essa análise auxilia a encontrar investidores para seu negócio, já que ela mostra com números que o investimento é viável e trará retorno atrativo. Portanto, é o serviço perfeito para quem deseja compreender se de fato vale a pena começar um negócio/projeto ou para quem busca possíveis investidores para alavancar a sua empresa."
  },
  {
    "title": "Precificação", 
    "url": "./pages/pricing.html",
    "icon": "icon-dollar-sign",
    "description": "O serviço de precificação tem o objetivo de avaliar os aspectos internos e externos da empresa, adaptando o preço dos seus produtos e serviços de acordo com a intenção do seu negócio."
  },
  {
    "title": "Modelo de Negócios", 
    "url": "./pages/business-model.html",
    "icon": "icon-trending-up",
    "description": "Não sabe ainda quais produtos e/ou serviços você irá oferecer na sua empresa? Possui dúvidas se os produtos/serviços que pretende ofertar são bons investimentos? Acredita que seu produto tem potencial no mercado competitivo? A Ânimo faz análises de negócios visando o crescimento da marca e alcance dos objetivos."
  },
  {
    "title": "Consultoria de Marketing", 
    "url": "./pages/marketing.html",
    "icon": "icon-shopping-bag",
    "description": "Há várias ferramentas no marketing que podem ser utilizadas a favor de sua empresa. Investir em sua marca é de extrema importância para se tornar referência na praça e se destacar entre seus concorrentes. Do marketing digital ao social, nossos consultores estão preparados para impulsionar seu negócio."
  },
  {
    "title": "Desenvolvimento de Sites/Sistemas", 
    "url": "./pages/development.html",
    "icon": "icon-globe",
    "description": "Na Ânimo Consultoria disponibilizamos serviços voltados à clientes que buscam fortalecer sua identidade e ampliar a viabilidade de sua marca enquanto criam uma identidade digital."
  },
  {
    "title": "Análise da Estrutura de Custos e Otimização", 
    "url": "./pages/cost-optimization.html",
    "icon": "icon-dollar-sign",
    "description": "Análise da estrutura de custos da empresa, visando compreender quais são todos os custos, não apenas com objetivo de cortar aqueles que não são necessários, mas também de entender como otimizá-los, isto é, verificar se há uma maneira mais eficiente de empregar aquele custo, ou seja, produzir mais sem gastar mais!"
  },
  {
    "title": "Indicadores (KPIs) e Orçamento", 
    "url": "./pages/kpi.html",
    "icon": "icon-pie-chart",
    "description": "Ambos fornecem uma base para entender como está a evolução e a saúde financeira do seu negócio. Os indicadores como o nome já apontam indicam diversos pontos do seu negócio, ou seja, eles são ideais para acompanhar e verificar se a sua empresa está de fato gerando bons resultados e é importante para entender o que precisa ser melhorado. Já o orçamento é uma métrica para que você tenha um maior controle sobre as prioridades e as contas do negócio, portanto ele é uma ótima base para que o empreendedor(a) entenda o desempenho real do seu negócio e o que precisa ser feito para crescer e melhorar sua empresa."
  }
]
}